/* The same as in prefs panel. */
"Line Width (%d)" = "Largh. Linea (%d)";
"Max Steps (%d)" = "Max Passi (%d)";
"Step size (%d)" = "Dim. Passi (%d)";
"Ions number (%d)" = "Numero ioni (%d)";
"Speed (%d)" = "Velocità (%d)";
"Charge value (%d-%d)" = "Valore carica (%d-%d)";
"Refresh after %d min." = "Reinizializzazione dopo %d min.";
"Refresh: never" = "Reinizializzazione: mai";
"Colors" = "Colori";
"Original" = "Originale";
"Electric potential" = "Potenziale elettrico";
"Main monitor only" = "Solo monitor principale";
"Constant Width" = "Larghezza costante";
"Electric mode" = "Modalità Elettrica";
"Check updates" = "Controlla versione";
"Cancel" = "Cancella";
"Save" = "Salva";

/* version checking strings. */
"Couldn't connect to version database, sorry" = "Non posso connetermi al database, peccato";
"New version available !!" = "C'è una nuova versione !!";
"You're up-to-date" = "Hai già l'ultima versione";



